{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 6539, "word_counts": "{\"would\": 199, \"it\": 214, \"be\": 84, \"possible\": 169, \"to\": 3900, \"cancel\": 148, \"the\": 1723, \"order\": 662, \"i\": 4831, \"made\": 153, \"cancelling\": 79, \"need\": 871, \"assistance\": 719, \"canceling\": 84, \"last\": 328, \"have\": 650, \"problem\": 50, \"with\": 451, \"don't\": 356, \"know\": 834, \"how\": 1115, \"can\": 1164, \"you\": 808, \"help\": 1676, \"me\": 1171, \"like\": 119, \"about\": 399, \"cancellations\": 8, \"could\": 662, \"an\": 629, \"my\": 1238, \"do\": 1284, \"not\": 452, \"information\": 315, \"orders\": 22, \"question\": 45, \"problems\": 51, \"want\": 658, \"pay\": 15, \"for\": 441, \"a\": 1294, \"where\": 354, \"get\": 456, \"find\": 149, \"cancelations\": 9, \"give\": 54, \"more\": 63, \"try\": 120, \"am\": 150, \"trying\": 140, \"can't\": 44, \"looking\": 23, \"is\": 294, \"will\": 79, \"got\": 115, \"tell\": 102, \"cannot\": 76, \"cancellation\": 135, \"adding\": 16, \"item\": 225, \"add\": 44, \"changing\": 85, \"change\": 218, \"something\": 69, \"of\": 428, \"product\": 3, \"several\": 94, \"items\": 130, \"forgotten\": 64, \"include\": 4, \"some\": 218, \"remove\": 45, \"from\": 389, \"removing\": 23, \"changes\": 3, \"purchased\": 2, \"aren't\": 1, \"ones\": 1, \"wanted\": 1, \"missed\": 2, \"in\": 79, \"forgot\": 3, \"wrong\": 22, \"shipping\": 410, \"address\": 474, \"modify\": 27, \"edit\": 124, \"what\": 948, \"correct\": 35, \"issue\": 215, \"uhelp\": 22, \"has\": 3, \"changed\": 5, \"error\": 18, \"correcting\": 10, \"chose\": 3, \"by\": 7, \"mistake\": 7, \"asistance\": 2, \"updating\": 12, \"damn\": 18, \"i'm\": 30, \"delivery\": 421, \"addresxs\": 1, \"editing\": 30, \"support\": 51, \"submitted\": 1, \"uupdatte\": 1, \"updatng\": 1, \"havesubmitted\": 1, \"update\": 28, \"addrses\": 1, \"tto\": 2, \"chosen\": 2, \"modifying\": 9, \"supports\": 4, \"nede\": 1, \"put\": 4, \"old\": 4, \"corrdct\": 1, \"dont\": 35, \"hwat\": 2, \"issues\": 205, \"trouble\": 3, \"errors\": 17, \"thedelivery\": 1, \"there\": 79, \"goddamn\": 22, \"are\": 99, \"troubles\": 5, \"knlw\": 1, \"ot\": 2, \"uchange\": 1, \"wanna\": 26, \"upodate\": 1, \"fee\": 75, \"check\": 1013, \"withdrawal\": 30, \"charge\": 24, \"checking\": 251, \"fees\": 67, \"cancellationcharge\": 1, \"see\": 98, \"termination\": 58, \"seeing\": 28, \"penalties\": 30, \"charges\": 27, \"early\": 44, \"penalty\": 23, \"exit\": 22, \"much\": 3, \"if\": 57, \"broke\": 1, \"contract\": 6, \"feees\": 1, \"show\": 113, \"cancllation\": 1, \"termniation\": 1, \"cancellatino\": 1, \"cjeck\": 1, \"neerd\": 1, \"needhelp\": 2, \"fucking\": 18, \"te\": 1, \"earpy\": 1, \"eazrly\": 1, \"bloody\": 20, \"ya\": 17, \"breaking\": 4, \"exiut\": 1, \"penaltie\": 1, \"tryying\": 1, \"cannott\": 2, \"chck\": 1, \"se\": 1, \"checkimg\": 1, \"czncellation\": 1, \"checkingf\": 1, \"ther\": 1, \"termimation\": 1, \"does\": 2, \"cost\": 1, \"break\": 1, \"invoice\": 257, \"two\": 4, \"purchases\": 56, \"ago\": 118, \"purchase\": 95, \"finding\": 20, \"4\": 3, \"2\": 9, \"months\": 62, \"taking\": 9, \"quick\": 42, \"look\": 42, \"at\": 103, \"invoices\": 269, \"month\": 89, \"july\": 10, \"take\": 94, \"february\": 7, \"five\": 4, \"october\": 5, \"four\": 6, \"9\": 9, \"three\": 5, \"10\": 7, \"seven\": 6, \"1\": 7, \"march\": 9, \"april\": 5, \"one\": 17, \"nine\": 5, \"november\": 5, \"5\": 5, \"may\": 8, \"september\": 8, \"11\": 4, \"8\": 6, \"june\": 6, \"december\": 6, \"january\": 2, \"six\": 6, \"3\": 7, \"6\": 8, \"august\": 5, \"ten\": 4, \"eleven\": 6, \"payment\": 411, \"options\": 293, \"your\": 551, \"allowed\": 80, \"methods\": 181, \"available\": 141, \"avaqilable\": 2, \"whee\": 1, \"list\": 28, \"accepted\": 25, \"accept\": 48, \"ur\": 97, \"listing\": 4, \"paymen\": 1, \"pahment\": 1, \"th\": 1, \"uaccept\": 1, \"allowe\": 1, \"ccan\": 1, \"theavailable\": 1, \"urallowed\": 1, \"paymnent\": 1, \"cani\": 1, \"google\": 2, \"methos\": 1, \"card\": 1, \"apyment\": 1, \"amex\": 1, \"areavailable\": 1, \"paymet\": 1, \"no\": 6, \"assisrance\": 1, \"otions\": 1, \"method\": 1, \"metods\": 1, \"long\": 97, \"refunds\": 175, \"usually\": 29, \"refund\": 409, \"policy\": 94, \"money\": 209, \"back\": 110, \"cases\": 68, \"ask\": 83, \"under\": 14, \"circumstances\": 14, \"refunded\": 17, \"services\": 55, \"refundable\": 4, \"service\": 253, \"entitled\": 1, \"according\": 1, \"file\": 109, \"complaint\": 151, \"against\": 124, \"company\": 240, \"canyou\": 1, \"reclamation\": 40, \"call\": 53, \"business\": 64, \"customer\": 291, \"claim\": 55, \"organization\": 23, \"lodge\": 36, \"make\": 97, \"tgry\": 1, \"consumer\": 45, \"lodging\": 9, \"filing\": 32, \"happy\": 13, \"work\": 6, \"were\": 1, \"helo\": 1, \"making\": 19, \"unhappy\": 1, \"mke\": 1, \"lcaim\": 1, \"calling\": 20, \"organizxation\": 1, \"hepp\": 1, \"filer\": 1, \"youur\": 1, \"relcamation\": 1, \"acustomer\": 1, \"wiht\": 2, \"filign\": 1, \"commpany\": 1, \"filea\": 1, \"hbelp\": 1, \"reclamaqtion\": 1, \"rfeclamation\": 1, \"unsatisfied\": 1, \"copmlaint\": 1, \"lodhe\": 1, \"cutomer\": 2, \"consmuer\": 1, \"clpaim\": 1, \"time\": 59, \"contact\": 135, \"mail\": 13, \"anyone\": 2, \"hours\": 74, \"reach\": 15, \"knwo\": 1, \"touch\": 5, \"cam\": 1, \"contacting\": 24, \"free\": 1, \"phone\": 1, \"number\": 5, \"talk\": 82, \"speak\": 56, \"nee\": 1, \"wang\": 1, \"working\": 3, \"custome\": 1, \"em\": 1, \"anybody\": 2, \"speaking\": 11, \"e\": 8, \"kinow\": 1, \"speakto\": 1, \"wantg\": 1, \"whattime\": 1, \"talking\": 18, \"uhave\": 1, \"ohurs\": 1, \"avialable\": 1, \"agent\": 146, \"live\": 24, \"person\": 15, \"assistant\": 11, \"chat\": 16, \"ay\": 1, \"being\": 4, \"helpful\": 8, \"someone\": 22, \"human\": 22, \"somebody\": 15, \"aent\": 1, \"uare\": 4, \"all\": 1, \"someody\": 1, \"chatting\": 8, \"operator\": 14, \"cant\": 6, \"wit\": 1, \"wan\": 2, \"understand\": 3, \"word\": 1, \"say\": 1, \"transfer\": 3, \"ehlp\": 2, \"huma\": 1, \"do't\": 1, \"hyman\": 1, \"wanmt\": 1, \"totalk\": 1, \"anything\": 38, \"usay\": 1, \"uirect\": 1, \"ocntact\": 1, \"witth\": 1, \"contactig\": 1, \"uarenot\": 1, \"chattinb\": 1, \"register\": 38, \"opening\": 14, \"different\": 123, \"user\": 264, \"account\": 714, \"create\": 84, \"online\": 75, \"mom\": 6, \"another\": 223, \"daughter\": 4, \"registering\": 12, \"dad\": 7, \"open\": 55, \"wife\": 4, \"regiwtered\": 1, \"yet\": 4, \"creating\": 28, \"new\": 193, \"standard\": 8, \"client\": 3, \"isgn\": 1, \"up\": 314, \"plus\": 6, \"signing\": 6, \"pu\": 1, \"sign\": 68, \"accouint\": 1, \"ihave\": 1, \"registered\": 1, \"avcount\": 1, \"basic\": 5, \"gold\": 8, \"husband\": 5, \"differentuser\": 1, \"mum\": 7, \"fiance\": 5, \"freemium\": 5, \"bride\": 3, \"fiancee\": 3, \"onlikne\": 1, \"icreate\": 1, \"acocunt\": 1, \"i'd\": 1, \"mother\": 4, \"ohw\": 1, \"mwmbers\": 1, \"creaitng\": 1, \"premium\": 5, \"acn\": 1, \"possxible\": 1, \"nt\": 1, \"signed\": 2, \"father\": 3, \"assistancer\": 1, \"son\": 1, \"tp\": 2, \"assisatance\": 1, \"ahve\": 1, \"ned\": 2, \"crete\": 1, \"acconut\": 1, \"havent\": 1, \"deletion\": 31, \"delete\": 103, \"deletions\": 28, \"deleting\": 27, \"acount\": 3, \"removal\": 3, \"close\": 10, \"longer\": 5, \"secondary\": 10, \"use\": 56, \"accoynt\": 1, \"clsoe\": 1, \"wantto\": 1, \"never\": 1, \"adcount\": 1, \"closing\": 1, \"thd\": 1, \"choose\": 41, \"offer\": 38, \"periods\": 35, \"when\": 88, \"going\": 48, \"arrive\": 78, \"soon\": 48, \"expect\": 51, \"takes\": 34, \"period\": 42, \"on\": 139, \"personal\": 65, \"ingo\": 1, \"donot\": 1, \"info\": 23, \"data\": 24, \"profile\": 88, \"moidfy\": 1, \"details\": 36, \"included\": 16, \"dfata\": 1, \"moidfying\": 1, \"accont\": 1, \"knbow\": 1, \"informatoin\": 1, \"thedata\": 1, \"suer\": 1, \"chnage\": 1, \"or\": 1, \"edtails\": 1, \"ca\": 1, \"accounnt\": 1, \"informtaion\": 1, \"perswonal\": 1, \"personla\": 1, \"od\": 1, \"getting\": 77, \"send\": 15, \"7\": 1, \"eight\": 2, \"demand\": 3, \"until\": 2, \"receiving\": 4, \"rebate\": 1, \"compensations\": 1, \"reimburfsement\": 1, \"unsubscribe\": 30, \"corporate\": 26, \"newsletter\": 234, \"subscription\": 97, \"corpolrate\": 1, \"receive\": 12, \"subscribe\": 43, \"subscribing\": 17, \"status\": 185, \"unsubscribing\": 8, \"suscription\": 1, \"tbe\": 1, \"nmewsletter\": 1, \"subscripiton\": 1, \"knowwhat\": 1, \"coorporate\": 1, \"newslettee\": 1, \"unsubscribbe\": 1, \"utell\": 1, \"tl\": 1, \"hlp\": 1, \"hte\": 1, \"newsleter\": 1, \"newslewtter\": 1, \"needto\": 1, \"report\": 238, \"payments\": 88, \"solve\": 46, \"solving\": 31, \"reporting\": 54, \"regarding\": 23, \"buying\": 27, \"buy\": 161, \"few\": 29, \"password\": 115, \"recovery\": 36, \"recover\": 55, \"pin\": 37, \"code\": 20, \"reset\": 23, \"pwd\": 9, \"passwords\": 32, \"retrieving\": 2, \"access\": 15, \"key\": 29, \"retrieve\": 15, \"pass\": 14, \"recovering\": 10, \"passowrd\": 1, \"remember\": 6, \"restore\": 11, \"helpretrieving\": 1, \"acecss\": 1, \"resetting\": 8, \"reest\": 1, \"retrieval\": 6, \"infornation\": 1, \"lost\": 4, \"resoring\": 1, \"restoring\": 1, \"accpunt\": 1, \"accesws\": 1, \"retridve\": 1, \"assistanec\": 1, \"keys\": 1, \"uer\": 1, \"inforation\": 1, \"restor\": 1, \"kkey\": 1, \"accdss\": 1, \"myuser\": 1, \"olst\": 1, \"accounmt\": 1, \"abuot\": 1, \"uswer\": 1, \"registration\": 156, \"our\": 15, \"signup\": 42, \"notify\": 23, \"inform\": 19, \"isuses\": 1, \"whyat\": 1, \"ouruser\": 1, \"informing\": 7, \"notifying\": 3, \"issud\": 1, \"acxount\": 1, \"u\": 1, \"reegistration\": 1, \"informnig\": 1, \"sgnup\": 1, \"registre\": 1, \"uspport\": 1, \"reigstration\": 1, \"issxues\": 1, \"toi\": 1, \"regardnig\": 1, \"leave\": 108, \"review\": 147, \"submit\": 89, \"feedback\": 101, \"submitting\": 22, \"leaving\": 24, \"section\": 10, \"set\": 179, \"setting\": 60, \"isn't\": 3, \"valid\": 10, \"why\": 8, \"invalid\": 1, \"switch\": 102, \"using\": 19, \"proflie\": 1, \"tomy\": 1, \"switching\": 21, \"diffreent\": 1, \"this\": 10, \"hewlp\": 1, \"other\": 7, \"changew\": 1, \"howi\": 1, \"profle\": 1, \"wanbt\": 1, \"sue\": 1, \"ino\": 1, \"deo\": 1, \"these\": 1, \"anmother\": 1, \"usr\": 1, \"profiole\": 1, \"eta\": 46, \"track\": 165, \"tracking\": 29, \"any\": 23, \"updates\": 23, \"was\": 1, \"processed\": 1, \"already\": 1}", "word_docs": "{\"to\": 3215, \"be\": 84, \"order\": 662, \"the\": 1673, \"cancel\": 148, \"i\": 4082, \"it\": 214, \"made\": 153, \"possible\": 169, \"would\": 199, \"cancelling\": 79, \"canceling\": 84, \"last\": 328, \"assistance\": 719, \"have\": 635, \"need\": 871, \"with\": 451, \"problem\": 50, \"don't\": 356, \"how\": 1102, \"know\": 834, \"me\": 1171, \"you\": 793, \"help\": 1676, \"can\": 1122, \"like\": 119, \"cancellations\": 8, \"about\": 399, \"an\": 611, \"could\": 662, \"my\": 1238, \"do\": 965, \"not\": 452, \"information\": 315, \"orders\": 22, \"question\": 45, \"problems\": 51, \"for\": 439, \"pay\": 14, \"want\": 658, \"a\": 1249, \"get\": 456, \"where\": 354, \"cancelations\": 9, \"find\": 149, \"give\": 54, \"more\": 63, \"try\": 120, \"trying\": 140, \"am\": 150, \"can't\": 44, \"looking\": 23, \"is\": 293, \"will\": 79, \"got\": 115, \"tell\": 102, \"cannot\": 76, \"cancellation\": 135, \"item\": 225, \"adding\": 16, \"add\": 44, \"changing\": 85, \"change\": 218, \"of\": 428, \"something\": 69, \"product\": 3, \"several\": 94, \"items\": 130, \"include\": 4, \"forgotten\": 64, \"some\": 218, \"remove\": 45, \"from\": 389, \"removing\": 23, \"changes\": 3, \"wanted\": 1, \"ones\": 1, \"purchased\": 2, \"aren't\": 1, \"missed\": 2, \"in\": 79, \"forgot\": 3, \"wrong\": 22, \"address\": 474, \"shipping\": 410, \"modify\": 27, \"edit\": 124, \"correct\": 35, \"what\": 948, \"issue\": 215, \"uhelp\": 22, \"has\": 3, \"changed\": 5, \"error\": 18, \"correcting\": 10, \"chose\": 3, \"mistake\": 7, \"by\": 7, \"asistance\": 2, \"updating\": 12, \"damn\": 18, \"i'm\": 29, \"addresxs\": 1, \"delivery\": 421, \"editing\": 30, \"support\": 51, \"uupdatte\": 1, \"submitted\": 1, \"updatng\": 1, \"havesubmitted\": 1, \"update\": 28, \"addrses\": 1, \"tto\": 2, \"chosen\": 2, \"modifying\": 9, \"supports\": 4, \"nede\": 1, \"put\": 4, \"old\": 4, \"corrdct\": 1, \"hwat\": 2, \"dont\": 35, \"issues\": 205, \"trouble\": 3, \"errors\": 17, \"thedelivery\": 1, \"there\": 79, \"goddamn\": 22, \"troubles\": 5, \"are\": 99, \"knlw\": 1, \"ot\": 2, \"uchange\": 1, \"wanna\": 26, \"upodate\": 1, \"fee\": 75, \"withdrawal\": 30, \"check\": 1013, \"charge\": 24, \"fees\": 67, \"checking\": 251, \"cancellationcharge\": 1, \"termination\": 58, \"see\": 98, \"seeing\": 28, \"penalties\": 30, \"charges\": 27, \"early\": 44, \"penalty\": 23, \"exit\": 22, \"broke\": 1, \"if\": 57, \"contract\": 6, \"much\": 3, \"feees\": 1, \"show\": 113, \"cancllation\": 1, \"termniation\": 1, \"cancellatino\": 1, \"cjeck\": 1, \"neerd\": 1, \"needhelp\": 2, \"fucking\": 18, \"te\": 1, \"earpy\": 1, \"eazrly\": 1, \"bloody\": 20, \"ya\": 17, \"breaking\": 4, \"exiut\": 1, \"penaltie\": 1, \"tryying\": 1, \"cannott\": 2, \"chck\": 1, \"se\": 1, \"checkimg\": 1, \"czncellation\": 1, \"checkingf\": 1, \"ther\": 1, \"termimation\": 1, \"break\": 1, \"cost\": 1, \"does\": 2, \"ago\": 118, \"two\": 4, \"invoice\": 257, \"purchases\": 56, \"purchase\": 95, \"4\": 3, \"finding\": 20, \"2\": 9, \"months\": 62, \"month\": 89, \"quick\": 42, \"invoices\": 269, \"look\": 42, \"taking\": 9, \"at\": 103, \"july\": 10, \"take\": 94, \"february\": 7, \"five\": 4, \"october\": 5, \"four\": 6, \"9\": 9, \"three\": 5, \"10\": 7, \"seven\": 6, \"1\": 7, \"march\": 9, \"april\": 5, \"one\": 17, \"nine\": 5, \"november\": 5, \"5\": 5, \"may\": 8, \"september\": 8, \"11\": 4, \"8\": 6, \"june\": 6, \"december\": 6, \"january\": 2, \"six\": 6, \"3\": 7, \"6\": 8, \"august\": 5, \"ten\": 4, \"eleven\": 6, \"options\": 293, \"payment\": 411, \"methods\": 181, \"your\": 551, \"allowed\": 80, \"available\": 141, \"avaqilable\": 2, \"whee\": 1, \"list\": 28, \"accepted\": 25, \"accept\": 48, \"ur\": 97, \"listing\": 4, \"paymen\": 1, \"pahment\": 1, \"th\": 1, \"uaccept\": 1, \"allowe\": 1, \"ccan\": 1, \"theavailable\": 1, \"urallowed\": 1, \"paymnent\": 1, \"cani\": 1, \"google\": 2, \"methos\": 1, \"card\": 1, \"apyment\": 1, \"amex\": 1, \"areavailable\": 1, \"paymet\": 1, \"no\": 6, \"assisrance\": 1, \"otions\": 1, \"method\": 1, \"metods\": 1, \"usually\": 29, \"refunds\": 175, \"long\": 97, \"policy\": 94, \"refund\": 409, \"money\": 209, \"back\": 110, \"cases\": 68, \"ask\": 83, \"under\": 14, \"circumstances\": 14, \"refunded\": 17, \"services\": 55, \"refundable\": 4, \"service\": 253, \"according\": 1, \"entitled\": 1, \"complaint\": 151, \"against\": 124, \"file\": 109, \"company\": 240, \"canyou\": 1, \"reclamation\": 40, \"call\": 53, \"business\": 64, \"organization\": 23, \"claim\": 55, \"customer\": 291, \"lodge\": 36, \"make\": 97, \"tgry\": 1, \"consumer\": 45, \"lodging\": 9, \"filing\": 32, \"happy\": 13, \"work\": 6, \"were\": 1, \"helo\": 1, \"making\": 19, \"unhappy\": 1, \"mke\": 1, \"lcaim\": 1, \"calling\": 20, \"organizxation\": 1, \"hepp\": 1, \"filer\": 1, \"youur\": 1, \"relcamation\": 1, \"acustomer\": 1, \"wiht\": 2, \"filign\": 1, \"commpany\": 1, \"filea\": 1, \"hbelp\": 1, \"reclamaqtion\": 1, \"rfeclamation\": 1, \"copmlaint\": 1, \"unsatisfied\": 1, \"lodhe\": 1, \"cutomer\": 2, \"consmuer\": 1, \"clpaim\": 1, \"time\": 59, \"contact\": 135, \"mail\": 13, \"anyone\": 2, \"hours\": 74, \"reach\": 15, \"touch\": 5, \"knwo\": 1, \"cam\": 1, \"contacting\": 24, \"number\": 5, \"phone\": 1, \"talk\": 82, \"free\": 1, \"speak\": 56, \"nee\": 1, \"wang\": 1, \"working\": 3, \"custome\": 1, \"em\": 1, \"anybody\": 2, \"speaking\": 11, \"e\": 8, \"kinow\": 1, \"speakto\": 1, \"wantg\": 1, \"whattime\": 1, \"talking\": 18, \"uhave\": 1, \"ohurs\": 1, \"avialable\": 1, \"agent\": 146, \"live\": 24, \"person\": 15, \"assistant\": 11, \"chat\": 16, \"being\": 4, \"helpful\": 8, \"ay\": 1, \"someone\": 22, \"human\": 22, \"somebody\": 15, \"aent\": 1, \"all\": 1, \"uare\": 4, \"someody\": 1, \"chatting\": 8, \"operator\": 14, \"cant\": 6, \"wit\": 1, \"wan\": 2, \"word\": 1, \"understand\": 3, \"say\": 1, \"transfer\": 3, \"ehlp\": 2, \"huma\": 1, \"do't\": 1, \"hyman\": 1, \"wanmt\": 1, \"totalk\": 1, \"anything\": 38, \"usay\": 1, \"uirect\": 1, \"ocntact\": 1, \"witth\": 1, \"contactig\": 1, \"uarenot\": 1, \"chattinb\": 1, \"register\": 38, \"user\": 264, \"different\": 123, \"account\": 714, \"opening\": 14, \"online\": 75, \"mom\": 6, \"create\": 84, \"daughter\": 4, \"another\": 223, \"registering\": 12, \"dad\": 7, \"open\": 55, \"wife\": 4, \"regiwtered\": 1, \"yet\": 4, \"creating\": 28, \"new\": 193, \"standard\": 8, \"isgn\": 1, \"up\": 312, \"client\": 3, \"plus\": 6, \"pu\": 1, \"signing\": 6, \"sign\": 66, \"accouint\": 1, \"ihave\": 1, \"registered\": 1, \"avcount\": 1, \"basic\": 5, \"husband\": 5, \"gold\": 8, \"differentuser\": 1, \"mum\": 7, \"fiance\": 5, \"freemium\": 5, \"bride\": 3, \"fiancee\": 3, \"onlikne\": 1, \"icreate\": 1, \"acocunt\": 1, \"i'd\": 1, \"mother\": 4, \"ohw\": 1, \"mwmbers\": 1, \"premium\": 5, \"creaitng\": 1, \"acn\": 1, \"possxible\": 1, \"nt\": 1, \"signed\": 2, \"father\": 3, \"assistancer\": 1, \"son\": 1, \"tp\": 2, \"assisatance\": 1, \"ahve\": 1, \"ned\": 2, \"crete\": 1, \"acconut\": 1, \"havent\": 1, \"deletion\": 31, \"delete\": 103, \"deletions\": 28, \"deleting\": 27, \"removal\": 3, \"acount\": 3, \"close\": 10, \"secondary\": 10, \"longer\": 5, \"use\": 55, \"accoynt\": 1, \"clsoe\": 1, \"wantto\": 1, \"adcount\": 1, \"never\": 1, \"closing\": 1, \"thd\": 1, \"choose\": 41, \"offer\": 38, \"periods\": 35, \"when\": 88, \"arrive\": 78, \"going\": 48, \"expect\": 51, \"soon\": 48, \"takes\": 34, \"period\": 42, \"on\": 139, \"personal\": 65, \"ingo\": 1, \"donot\": 1, \"info\": 23, \"data\": 24, \"profile\": 88, \"moidfy\": 1, \"details\": 36, \"included\": 16, \"dfata\": 1, \"moidfying\": 1, \"accont\": 1, \"knbow\": 1, \"informatoin\": 1, \"thedata\": 1, \"suer\": 1, \"chnage\": 1, \"or\": 1, \"edtails\": 1, \"ca\": 1, \"accounnt\": 1, \"informtaion\": 1, \"perswonal\": 1, \"personla\": 1, \"od\": 1, \"getting\": 77, \"send\": 15, \"7\": 1, \"eight\": 2, \"demand\": 3, \"until\": 2, \"rebate\": 1, \"receiving\": 4, \"compensations\": 1, \"reimburfsement\": 1, \"corporate\": 26, \"unsubscribe\": 30, \"newsletter\": 234, \"corpolrate\": 1, \"subscription\": 97, \"receive\": 12, \"subscribe\": 43, \"subscribing\": 17, \"status\": 185, \"unsubscribing\": 8, \"suscription\": 1, \"tbe\": 1, \"nmewsletter\": 1, \"subscripiton\": 1, \"knowwhat\": 1, \"coorporate\": 1, \"newslettee\": 1, \"unsubscribbe\": 1, \"utell\": 1, \"tl\": 1, \"hlp\": 1, \"hte\": 1, \"newsleter\": 1, \"newslewtter\": 1, \"needto\": 1, \"report\": 238, \"payments\": 88, \"solve\": 46, \"solving\": 31, \"reporting\": 54, \"regarding\": 23, \"buying\": 27, \"buy\": 161, \"few\": 29, \"recovery\": 36, \"password\": 115, \"recover\": 55, \"pin\": 37, \"code\": 20, \"reset\": 23, \"pwd\": 9, \"passwords\": 32, \"retrieving\": 2, \"key\": 29, \"access\": 15, \"pass\": 14, \"retrieve\": 15, \"recovering\": 10, \"passowrd\": 1, \"remember\": 6, \"restore\": 11, \"helpretrieving\": 1, \"acecss\": 1, \"resetting\": 8, \"reest\": 1, \"retrieval\": 6, \"infornation\": 1, \"lost\": 4, \"resoring\": 1, \"restoring\": 1, \"accpunt\": 1, \"accesws\": 1, \"retridve\": 1, \"assistanec\": 1, \"keys\": 1, \"uer\": 1, \"inforation\": 1, \"restor\": 1, \"kkey\": 1, \"accdss\": 1, \"myuser\": 1, \"olst\": 1, \"accounmt\": 1, \"abuot\": 1, \"uswer\": 1, \"registration\": 156, \"signup\": 42, \"our\": 15, \"notify\": 23, \"inform\": 19, \"isuses\": 1, \"whyat\": 1, \"ouruser\": 1, \"informing\": 7, \"notifying\": 3, \"issud\": 1, \"acxount\": 1, \"u\": 1, \"reegistration\": 1, \"informnig\": 1, \"sgnup\": 1, \"registre\": 1, \"uspport\": 1, \"reigstration\": 1, \"issxues\": 1, \"toi\": 1, \"regardnig\": 1, \"review\": 147, \"leave\": 108, \"feedback\": 101, \"submit\": 89, \"submitting\": 22, \"leaving\": 24, \"section\": 10, \"set\": 179, \"setting\": 60, \"valid\": 10, \"isn't\": 3, \"why\": 8, \"invalid\": 1, \"switch\": 102, \"proflie\": 1, \"using\": 19, \"tomy\": 1, \"switching\": 21, \"diffreent\": 1, \"this\": 10, \"hewlp\": 1, \"other\": 7, \"changew\": 1, \"howi\": 1, \"profle\": 1, \"wanbt\": 1, \"sue\": 1, \"ino\": 1, \"deo\": 1, \"these\": 1, \"anmother\": 1, \"usr\": 1, \"profiole\": 1, \"eta\": 46, \"track\": 165, \"tracking\": 29, \"updates\": 23, \"any\": 23, \"already\": 1, \"was\": 1, \"processed\": 1}", "index_docs": "{\"2\": 3215, \"116\": 84, \"18\": 662, \"3\": 1673, \"74\": 148, \"1\": 4082, \"57\": 214, \"70\": 153, \"66\": 169, \"60\": 199, \"122\": 79, \"117\": 84, \"38\": 328, \"16\": 719, \"21\": 635, \"13\": 871, \"27\": 451, \"158\": 50, \"36\": 356, \"10\": 1102, \"14\": 834, \"8\": 1171, \"15\": 793, \"4\": 1676, \"9\": 1122, \"87\": 119, \"293\": 8, \"34\": 399, \"22\": 611, \"19\": 662, \"7\": 1238, \"6\": 965, \"26\": 452, \"39\": 315, \"228\": 22, \"164\": 45, \"155\": 51, \"28\": 439, \"256\": 14, \"20\": 658, \"5\": 1249, \"25\": 456, \"37\": 354, \"285\": 9, \"73\": 149, \"152\": 54, \"139\": 63, \"86\": 120, \"78\": 140, \"72\": 150, \"167\": 44, \"218\": 23, \"41\": 293, \"123\": 79, \"89\": 115, \"97\": 102, \"128\": 76, \"80\": 135, \"52\": 225, \"253\": 16, \"168\": 44, \"115\": 85, \"54\": 218, \"29\": 428, \"132\": 69, \"367\": 3, \"107\": 94, \"82\": 130, \"348\": 4, \"137\": 64, \"55\": 218, \"165\": 45, \"35\": 389, \"219\": 23, \"368\": 3, \"414\": 1, \"413\": 1, \"387\": 2, \"412\": 1, \"388\": 2, \"124\": 79, \"369\": 3, \"229\": 22, \"24\": 474, \"32\": 410, \"206\": 27, \"83\": 124, \"184\": 35, \"12\": 948, \"56\": 215, \"230\": 22, \"370\": 3, \"331\": 5, \"244\": 18, \"277\": 10, \"371\": 3, \"306\": 7, \"305\": 7, \"389\": 2, \"271\": 12, \"245\": 18, \"192\": 29, \"415\": 1, \"30\": 421, \"193\": 30, \"156\": 51, \"417\": 1, \"416\": 1, \"418\": 1, \"419\": 1, \"201\": 28, \"420\": 1, \"390\": 2, \"391\": 2, \"286\": 9, \"349\": 4, \"421\": 1, \"350\": 4, \"351\": 4, \"422\": 1, \"392\": 2, \"185\": 35, \"59\": 205, \"372\": 3, \"248\": 17, \"423\": 1, \"125\": 79, \"231\": 22, \"332\": 5, \"100\": 99, \"424\": 1, \"393\": 2, \"425\": 1, \"210\": 26, \"426\": 1, \"129\": 75, \"194\": 30, \"11\": 1013, \"213\": 24, \"135\": 67, \"48\": 251, \"427\": 1, \"143\": 58, \"101\": 98, \"202\": 28, \"195\": 30, \"207\": 27, \"169\": 44, \"220\": 23, \"232\": 22, \"428\": 1, \"144\": 57, \"315\": 6, \"373\": 3, \"429\": 1, \"91\": 113, \"430\": 1, \"431\": 1, \"432\": 1, \"433\": 1, \"434\": 1, \"394\": 2, \"246\": 18, \"435\": 1, \"436\": 1, \"437\": 1, \"237\": 20, \"249\": 17, \"352\": 4, \"438\": 1, \"439\": 1, \"440\": 1, \"395\": 2, \"441\": 1, \"442\": 1, \"443\": 1, \"444\": 1, \"445\": 1, \"446\": 1, \"447\": 1, \"449\": 1, \"448\": 1, \"396\": 2, \"88\": 118, \"353\": 4, \"46\": 257, \"145\": 56, \"106\": 95, \"374\": 3, \"238\": 20, \"287\": 9, \"140\": 62, \"110\": 89, \"171\": 42, \"44\": 269, \"172\": 42, \"288\": 9, \"95\": 103, \"278\": 10, \"108\": 94, \"307\": 7, \"354\": 4, \"333\": 5, \"316\": 6, \"289\": 9, \"334\": 5, \"308\": 7, \"317\": 6, \"309\": 7, \"290\": 9, \"335\": 5, \"250\": 17, \"336\": 5, \"337\": 5, \"338\": 5, \"294\": 8, \"295\": 8, \"355\": 4, \"318\": 6, \"319\": 6, \"320\": 6, \"397\": 2, \"321\": 6, \"310\": 7, \"296\": 8, \"339\": 5, \"356\": 4, \"322\": 6, \"42\": 293, \"31\": 411, \"63\": 181, \"23\": 551, \"121\": 80, \"77\": 141, \"398\": 2, \"450\": 1, \"203\": 28, \"212\": 25, \"159\": 48, \"102\": 97, \"357\": 4, \"451\": 1, \"452\": 1, \"453\": 1, \"454\": 1, \"455\": 1, \"456\": 1, \"457\": 1, \"458\": 1, \"459\": 1, \"460\": 1, \"399\": 2, \"461\": 1, \"462\": 1, \"463\": 1, \"464\": 1, \"465\": 1, \"466\": 1, \"323\": 6, \"467\": 1, \"468\": 1, \"469\": 1, \"470\": 1, \"197\": 29, \"65\": 175, \"103\": 97, \"109\": 94, \"33\": 409, \"58\": 209, \"92\": 110, \"133\": 68, \"119\": 83, \"264\": 14, \"265\": 14, \"251\": 17, \"148\": 55, \"358\": 4, \"47\": 253, \"472\": 1, \"471\": 1, \"71\": 151, \"84\": 124, \"93\": 109, \"49\": 240, \"473\": 1, \"176\": 40, \"154\": 53, \"138\": 64, \"221\": 23, \"149\": 55, \"43\": 291, \"181\": 36, \"104\": 97, \"474\": 1, \"166\": 45, \"291\": 9, \"188\": 32, \"269\": 13, \"324\": 6, \"475\": 1, \"476\": 1, \"241\": 19, \"477\": 1, \"478\": 1, \"479\": 1, \"239\": 20, \"480\": 1, \"481\": 1, \"482\": 1, \"483\": 1, \"484\": 1, \"485\": 1, \"400\": 2, \"486\": 1, \"487\": 1, \"488\": 1, \"489\": 1, \"490\": 1, \"491\": 1, \"493\": 1, \"492\": 1, \"494\": 1, \"401\": 2, \"495\": 1, \"496\": 1, \"142\": 59, \"81\": 135, \"270\": 13, \"402\": 2, \"131\": 74, \"257\": 15, \"340\": 5, \"497\": 1, \"498\": 1, \"214\": 24, \"341\": 5, \"500\": 1, \"120\": 82, \"499\": 1, \"146\": 56, \"501\": 1, \"502\": 1, \"375\": 3, \"503\": 1, \"504\": 1, \"403\": 2, \"274\": 11, \"297\": 8, \"505\": 1, \"506\": 1, \"507\": 1, \"508\": 1, \"247\": 18, \"509\": 1, \"510\": 1, \"511\": 1, \"76\": 146, \"215\": 24, \"258\": 15, \"275\": 11, \"254\": 16, \"359\": 4, \"298\": 8, \"512\": 1, \"233\": 22, \"234\": 22, \"259\": 15, \"513\": 1, \"514\": 1, \"360\": 4, \"515\": 1, \"299\": 8, \"266\": 14, \"325\": 6, \"516\": 1, \"404\": 2, \"517\": 1, \"376\": 3, \"518\": 1, \"377\": 3, \"405\": 2, \"519\": 1, \"520\": 1, \"521\": 1, \"522\": 1, \"523\": 1, \"177\": 38, \"524\": 1, \"525\": 1, \"526\": 1, \"527\": 1, \"528\": 1, \"529\": 1, \"530\": 1, \"178\": 38, \"45\": 264, \"85\": 123, \"17\": 714, \"267\": 14, \"130\": 75, \"326\": 6, \"118\": 84, \"361\": 4, \"53\": 223, \"272\": 12, \"311\": 7, \"150\": 55, \"362\": 4, \"531\": 1, \"363\": 4, \"204\": 28, \"61\": 193, \"300\": 8, \"532\": 1, \"40\": 312, \"378\": 3, \"327\": 6, \"533\": 1, \"328\": 6, \"134\": 66, \"534\": 1, \"535\": 1, \"536\": 1, \"537\": 1, \"342\": 5, \"343\": 5, \"301\": 8, \"538\": 1, \"312\": 7, \"344\": 5, \"345\": 5, \"379\": 3, \"380\": 3, \"539\": 1, \"540\": 1, \"541\": 1, \"542\": 1, \"364\": 4, \"543\": 1, \"544\": 1, \"346\": 5, \"545\": 1, \"546\": 1, \"547\": 1, \"548\": 1, \"406\": 2, \"381\": 3, \"549\": 1, \"550\": 1, \"407\": 2, \"551\": 1, \"552\": 1, \"408\": 2, \"553\": 1, \"554\": 1, \"555\": 1, \"190\": 31, \"96\": 103, \"205\": 28, \"208\": 27, \"383\": 3, \"382\": 3, \"279\": 10, \"280\": 10, \"347\": 5, \"147\": 55, \"556\": 1, \"557\": 1, \"558\": 1, \"560\": 1, \"559\": 1, \"561\": 1, \"562\": 1, \"175\": 41, \"179\": 38, \"186\": 35, \"112\": 88, \"126\": 78, \"160\": 48, \"157\": 51, \"161\": 48, \"187\": 34, \"173\": 42, \"79\": 139, \"136\": 65, \"563\": 1, \"564\": 1, \"222\": 23, \"216\": 24, \"113\": 88, \"565\": 1, \"182\": 36, \"255\": 16, \"566\": 1, \"567\": 1, \"568\": 1, \"569\": 1, \"570\": 1, \"571\": 1, \"572\": 1, \"573\": 1, \"574\": 1, \"575\": 1, \"576\": 1, \"577\": 1, \"578\": 1, \"579\": 1, \"580\": 1, \"581\": 1, \"127\": 77, \"260\": 15, \"582\": 1, \"409\": 2, \"384\": 3, \"410\": 2, \"583\": 1, \"365\": 4, \"584\": 1, \"585\": 1, \"211\": 26, \"196\": 30, \"51\": 234, \"586\": 1, \"105\": 97, \"273\": 12, \"170\": 43, \"252\": 17, \"62\": 185, \"302\": 8, \"587\": 1, \"588\": 1, \"589\": 1, \"590\": 1, \"591\": 1, \"592\": 1, \"593\": 1, \"594\": 1, \"595\": 1, \"596\": 1, \"597\": 1, \"598\": 1, \"599\": 1, \"600\": 1, \"601\": 1, \"50\": 238, \"114\": 88, \"162\": 46, \"191\": 31, \"153\": 54, \"223\": 23, \"209\": 27, \"68\": 161, \"198\": 29, \"183\": 36, \"90\": 115, \"151\": 55, \"180\": 37, \"240\": 20, \"224\": 23, \"292\": 9, \"189\": 32, \"411\": 2, \"199\": 29, \"261\": 15, \"268\": 14, \"262\": 15, \"281\": 10, \"602\": 1, \"329\": 6, \"276\": 11, \"603\": 1, \"604\": 1, \"303\": 8, \"605\": 1, \"330\": 6, \"606\": 1, \"366\": 4, \"607\": 1, \"608\": 1, \"609\": 1, \"610\": 1, \"611\": 1, \"612\": 1, \"613\": 1, \"614\": 1, \"615\": 1, \"616\": 1, \"617\": 1, \"618\": 1, \"619\": 1, \"620\": 1, \"621\": 1, \"622\": 1, \"623\": 1, \"69\": 156, \"174\": 42, \"263\": 15, \"225\": 23, \"242\": 19, \"624\": 1, \"625\": 1, \"626\": 1, \"313\": 7, \"385\": 3, \"627\": 1, \"628\": 1, \"629\": 1, \"630\": 1, \"631\": 1, \"632\": 1, \"633\": 1, \"634\": 1, \"635\": 1, \"636\": 1, \"637\": 1, \"638\": 1, \"75\": 147, \"94\": 108, \"99\": 101, \"111\": 89, \"235\": 22, \"217\": 24, \"282\": 10, \"64\": 179, \"141\": 60, \"283\": 10, \"386\": 3, \"304\": 8, \"639\": 1, \"98\": 102, \"640\": 1, \"243\": 19, \"641\": 1, \"236\": 21, \"642\": 1, \"284\": 10, \"643\": 1, \"314\": 7, \"644\": 1, \"645\": 1, \"646\": 1, \"647\": 1, \"648\": 1, \"649\": 1, \"650\": 1, \"651\": 1, \"652\": 1, \"653\": 1, \"654\": 1, \"163\": 46, \"67\": 165, \"200\": 29, \"227\": 23, \"226\": 23, \"657\": 1, \"655\": 1, \"656\": 1}", "index_word": "{\"1\": \"i\", \"2\": \"to\", \"3\": \"the\", \"4\": \"help\", \"5\": \"a\", \"6\": \"do\", \"7\": \"my\", \"8\": \"me\", \"9\": \"can\", \"10\": \"how\", \"11\": \"check\", \"12\": \"what\", \"13\": \"need\", \"14\": \"know\", \"15\": \"you\", \"16\": \"assistance\", \"17\": \"account\", \"18\": \"order\", \"19\": \"could\", \"20\": \"want\", \"21\": \"have\", \"22\": \"an\", \"23\": \"your\", \"24\": \"address\", \"25\": \"get\", \"26\": \"not\", \"27\": \"with\", \"28\": \"for\", \"29\": \"of\", \"30\": \"delivery\", \"31\": \"payment\", \"32\": \"shipping\", \"33\": \"refund\", \"34\": \"about\", \"35\": \"from\", \"36\": \"don't\", \"37\": \"where\", \"38\": \"last\", \"39\": \"information\", \"40\": \"up\", \"41\": \"is\", \"42\": \"options\", \"43\": \"customer\", \"44\": \"invoices\", \"45\": \"user\", \"46\": \"invoice\", \"47\": \"service\", \"48\": \"checking\", \"49\": \"company\", \"50\": \"report\", \"51\": \"newsletter\", \"52\": \"item\", \"53\": \"another\", \"54\": \"change\", \"55\": \"some\", \"56\": \"issue\", \"57\": \"it\", \"58\": \"money\", \"59\": \"issues\", \"60\": \"would\", \"61\": \"new\", \"62\": \"status\", \"63\": \"methods\", \"64\": \"set\", \"65\": \"refunds\", \"66\": \"possible\", \"67\": \"track\", \"68\": \"buy\", \"69\": \"registration\", \"70\": \"made\", \"71\": \"complaint\", \"72\": \"am\", \"73\": \"find\", \"74\": \"cancel\", \"75\": \"review\", \"76\": \"agent\", \"77\": \"available\", \"78\": \"trying\", \"79\": \"on\", \"80\": \"cancellation\", \"81\": \"contact\", \"82\": \"items\", \"83\": \"edit\", \"84\": \"against\", \"85\": \"different\", \"86\": \"try\", \"87\": \"like\", \"88\": \"ago\", \"89\": \"got\", \"90\": \"password\", \"91\": \"show\", \"92\": \"back\", \"93\": \"file\", \"94\": \"leave\", \"95\": \"at\", \"96\": \"delete\", \"97\": \"tell\", \"98\": \"switch\", \"99\": \"feedback\", \"100\": \"are\", \"101\": \"see\", \"102\": \"ur\", \"103\": \"long\", \"104\": \"make\", \"105\": \"subscription\", \"106\": \"purchase\", \"107\": \"several\", \"108\": \"take\", \"109\": \"policy\", \"110\": \"month\", \"111\": \"submit\", \"112\": \"when\", \"113\": \"profile\", \"114\": \"payments\", \"115\": \"changing\", \"116\": \"be\", \"117\": \"canceling\", \"118\": \"create\", \"119\": \"ask\", \"120\": \"talk\", \"121\": \"allowed\", \"122\": \"cancelling\", \"123\": \"will\", \"124\": \"in\", \"125\": \"there\", \"126\": \"arrive\", \"127\": \"getting\", \"128\": \"cannot\", \"129\": \"fee\", \"130\": \"online\", \"131\": \"hours\", \"132\": \"something\", \"133\": \"cases\", \"134\": \"sign\", \"135\": \"fees\", \"136\": \"personal\", \"137\": \"forgotten\", \"138\": \"business\", \"139\": \"more\", \"140\": \"months\", \"141\": \"setting\", \"142\": \"time\", \"143\": \"termination\", \"144\": \"if\", \"145\": \"purchases\", \"146\": \"speak\", \"147\": \"use\", \"148\": \"services\", \"149\": \"claim\", \"150\": \"open\", \"151\": \"recover\", \"152\": \"give\", \"153\": \"reporting\", \"154\": \"call\", \"155\": \"problems\", \"156\": \"support\", \"157\": \"expect\", \"158\": \"problem\", \"159\": \"accept\", \"160\": \"going\", \"161\": \"soon\", \"162\": \"solve\", \"163\": \"eta\", \"164\": \"question\", \"165\": \"remove\", \"166\": \"consumer\", \"167\": \"can't\", \"168\": \"add\", \"169\": \"early\", \"170\": \"subscribe\", \"171\": \"quick\", \"172\": \"look\", \"173\": \"period\", \"174\": \"signup\", \"175\": \"choose\", \"176\": \"reclamation\", \"177\": \"anything\", \"178\": \"register\", \"179\": \"offer\", \"180\": \"pin\", \"181\": \"lodge\", \"182\": \"details\", \"183\": \"recovery\", \"184\": \"correct\", \"185\": \"dont\", \"186\": \"periods\", \"187\": \"takes\", \"188\": \"filing\", \"189\": \"passwords\", \"190\": \"deletion\", \"191\": \"solving\", \"192\": \"i'm\", \"193\": \"editing\", \"194\": \"withdrawal\", \"195\": \"penalties\", \"196\": \"unsubscribe\", \"197\": \"usually\", \"198\": \"few\", \"199\": \"key\", \"200\": \"tracking\", \"201\": \"update\", \"202\": \"seeing\", \"203\": \"list\", \"204\": \"creating\", \"205\": \"deletions\", \"206\": \"modify\", \"207\": \"charges\", \"208\": \"deleting\", \"209\": \"buying\", \"210\": \"wanna\", \"211\": \"corporate\", \"212\": \"accepted\", \"213\": \"charge\", \"214\": \"contacting\", \"215\": \"live\", \"216\": \"data\", \"217\": \"leaving\", \"218\": \"looking\", \"219\": \"removing\", \"220\": \"penalty\", \"221\": \"organization\", \"222\": \"info\", \"223\": \"regarding\", \"224\": \"reset\", \"225\": \"notify\", \"226\": \"any\", \"227\": \"updates\", \"228\": \"orders\", \"229\": \"wrong\", \"230\": \"uhelp\", \"231\": \"goddamn\", \"232\": \"exit\", \"233\": \"someone\", \"234\": \"human\", \"235\": \"submitting\", \"236\": \"switching\", \"237\": \"bloody\", \"238\": \"finding\", \"239\": \"calling\", \"240\": \"code\", \"241\": \"making\", \"242\": \"inform\", \"243\": \"using\", \"244\": \"error\", \"245\": \"damn\", \"246\": \"fucking\", \"247\": \"talking\", \"248\": \"errors\", \"249\": \"ya\", \"250\": \"one\", \"251\": \"refunded\", \"252\": \"subscribing\", \"253\": \"adding\", \"254\": \"chat\", \"255\": \"included\", \"256\": \"pay\", \"257\": \"reach\", \"258\": \"person\", \"259\": \"somebody\", \"260\": \"send\", \"261\": \"access\", \"262\": \"retrieve\", \"263\": \"our\", \"264\": \"under\", \"265\": \"circumstances\", \"266\": \"operator\", \"267\": \"opening\", \"268\": \"pass\", \"269\": \"happy\", \"270\": \"mail\", \"271\": \"updating\", \"272\": \"registering\", \"273\": \"receive\", \"274\": \"speaking\", \"275\": \"assistant\", \"276\": \"restore\", \"277\": \"correcting\", \"278\": \"july\", \"279\": \"close\", \"280\": \"secondary\", \"281\": \"recovering\", \"282\": \"section\", \"283\": \"valid\", \"284\": \"this\", \"285\": \"cancelations\", \"286\": \"modifying\", \"287\": \"2\", \"288\": \"taking\", \"289\": \"9\", \"290\": \"march\", \"291\": \"lodging\", \"292\": \"pwd\", \"293\": \"cancellations\", \"294\": \"may\", \"295\": \"september\", \"296\": \"6\", \"297\": \"e\", \"298\": \"helpful\", \"299\": \"chatting\", \"300\": \"standard\", \"301\": \"gold\", \"302\": \"unsubscribing\", \"303\": \"resetting\", \"304\": \"why\", \"305\": \"by\", \"306\": \"mistake\", \"307\": \"february\", \"308\": \"10\", \"309\": \"1\", \"310\": \"3\", \"311\": \"dad\", \"312\": \"mum\", \"313\": \"informing\", \"314\": \"other\", \"315\": \"contract\", \"316\": \"four\", \"317\": \"seven\", \"318\": \"8\", \"319\": \"june\", \"320\": \"december\", \"321\": \"six\", \"322\": \"eleven\", \"323\": \"no\", \"324\": \"work\", \"325\": \"cant\", \"326\": \"mom\", \"327\": \"plus\", \"328\": \"signing\", \"329\": \"remember\", \"330\": \"retrieval\", \"331\": \"changed\", \"332\": \"troubles\", \"333\": \"october\", \"334\": \"three\", \"335\": \"april\", \"336\": \"nine\", \"337\": \"november\", \"338\": \"5\", \"339\": \"august\", \"340\": \"touch\", \"341\": \"number\", \"342\": \"basic\", \"343\": \"husband\", \"344\": \"fiance\", \"345\": \"freemium\", \"346\": \"premium\", \"347\": \"longer\", \"348\": \"include\", \"349\": \"supports\", \"350\": \"put\", \"351\": \"old\", \"352\": \"breaking\", \"353\": \"two\", \"354\": \"five\", \"355\": \"11\", \"356\": \"ten\", \"357\": \"listing\", \"358\": \"refundable\", \"359\": \"being\", \"360\": \"uare\", \"361\": \"daughter\", \"362\": \"wife\", \"363\": \"yet\", \"364\": \"mother\", \"365\": \"receiving\", \"366\": \"lost\", \"367\": \"product\", \"368\": \"changes\", \"369\": \"forgot\", \"370\": \"has\", \"371\": \"chose\", \"372\": \"trouble\", \"373\": \"much\", \"374\": \"4\", \"375\": \"working\", \"376\": \"understand\", \"377\": \"transfer\", \"378\": \"client\", \"379\": \"bride\", \"380\": \"fiancee\", \"381\": \"father\", \"382\": \"acount\", \"383\": \"removal\", \"384\": \"demand\", \"385\": \"notifying\", \"386\": \"isn't\", \"387\": \"purchased\", \"388\": \"missed\", \"389\": \"asistance\", \"390\": \"tto\", \"391\": \"chosen\", \"392\": \"hwat\", \"393\": \"ot\", \"394\": \"needhelp\", \"395\": \"cannott\", \"396\": \"does\", \"397\": \"january\", \"398\": \"avaqilable\", \"399\": \"google\", \"400\": \"wiht\", \"401\": \"cutomer\", \"402\": \"anyone\", \"403\": \"anybody\", \"404\": \"wan\", \"405\": \"ehlp\", \"406\": \"signed\", \"407\": \"tp\", \"408\": \"ned\", \"409\": \"eight\", \"410\": \"until\", \"411\": \"retrieving\", \"412\": \"aren't\", \"413\": \"ones\", \"414\": \"wanted\", \"415\": \"addresxs\", \"416\": \"submitted\", \"417\": \"uupdatte\", \"418\": \"updatng\", \"419\": \"havesubmitted\", \"420\": \"addrses\", \"421\": \"nede\", \"422\": \"corrdct\", \"423\": \"thedelivery\", \"424\": \"knlw\", \"425\": \"uchange\", \"426\": \"upodate\", \"427\": \"cancellationcharge\", \"428\": \"broke\", \"429\": \"feees\", \"430\": \"cancllation\", \"431\": \"termniation\", \"432\": \"cancellatino\", \"433\": \"cjeck\", \"434\": \"neerd\", \"435\": \"te\", \"436\": \"earpy\", \"437\": \"eazrly\", \"438\": \"exiut\", \"439\": \"penaltie\", \"440\": \"tryying\", \"441\": \"chck\", \"442\": \"se\", \"443\": \"checkimg\", \"444\": \"czncellation\", \"445\": \"checkingf\", \"446\": \"ther\", \"447\": \"termimation\", \"448\": \"cost\", \"449\": \"break\", \"450\": \"whee\", \"451\": \"paymen\", \"452\": \"pahment\", \"453\": \"th\", \"454\": \"uaccept\", \"455\": \"allowe\", \"456\": \"ccan\", \"457\": \"theavailable\", \"458\": \"urallowed\", \"459\": \"paymnent\", \"460\": \"cani\", \"461\": \"methos\", \"462\": \"card\", \"463\": \"apyment\", \"464\": \"amex\", \"465\": \"areavailable\", \"466\": \"paymet\", \"467\": \"assisrance\", \"468\": \"otions\", \"469\": \"method\", \"470\": \"metods\", \"471\": \"entitled\", \"472\": \"according\", \"473\": \"canyou\", \"474\": \"tgry\", \"475\": \"were\", \"476\": \"helo\", \"477\": \"unhappy\", \"478\": \"mke\", \"479\": \"lcaim\", \"480\": \"organizxation\", \"481\": \"hepp\", \"482\": \"filer\", \"483\": \"youur\", \"484\": \"relcamation\", \"485\": \"acustomer\", \"486\": \"filign\", \"487\": \"commpany\", \"488\": \"filea\", \"489\": \"hbelp\", \"490\": \"reclamaqtion\", \"491\": \"rfeclamation\", \"492\": \"unsatisfied\", \"493\": \"copmlaint\", \"494\": \"lodhe\", \"495\": \"consmuer\", \"496\": \"clpaim\", \"497\": \"knwo\", \"498\": \"cam\", \"499\": \"free\", \"500\": \"phone\", \"501\": \"nee\", \"502\": \"wang\", \"503\": \"custome\", \"504\": \"em\", \"505\": \"kinow\", \"506\": \"speakto\", \"507\": \"wantg\", \"508\": \"whattime\", \"509\": \"uhave\", \"510\": \"ohurs\", \"511\": \"avialable\", \"512\": \"ay\", \"513\": \"aent\", \"514\": \"all\", \"515\": \"someody\", \"516\": \"wit\", \"517\": \"word\", \"518\": \"say\", \"519\": \"huma\", \"520\": \"do't\", \"521\": \"hyman\", \"522\": \"wanmt\", \"523\": \"totalk\", \"524\": \"usay\", \"525\": \"uirect\", \"526\": \"ocntact\", \"527\": \"witth\", \"528\": \"contactig\", \"529\": \"uarenot\", \"530\": \"chattinb\", \"531\": \"regiwtered\", \"532\": \"isgn\", \"533\": \"pu\", \"534\": \"accouint\", \"535\": \"ihave\", \"536\": \"registered\", \"537\": \"avcount\", \"538\": \"differentuser\", \"539\": \"onlikne\", \"540\": \"icreate\", \"541\": \"acocunt\", \"542\": \"i'd\", \"543\": \"ohw\", \"544\": \"mwmbers\", \"545\": \"creaitng\", \"546\": \"acn\", \"547\": \"possxible\", \"548\": \"nt\", \"549\": \"assistancer\", \"550\": \"son\", \"551\": \"assisatance\", \"552\": \"ahve\", \"553\": \"crete\", \"554\": \"acconut\", \"555\": \"havent\", \"556\": \"accoynt\", \"557\": \"clsoe\", \"558\": \"wantto\", \"559\": \"never\", \"560\": \"adcount\", \"561\": \"closing\", \"562\": \"thd\", \"563\": \"ingo\", \"564\": \"donot\", \"565\": \"moidfy\", \"566\": \"dfata\", \"567\": \"moidfying\", \"568\": \"accont\", \"569\": \"knbow\", \"570\": \"informatoin\", \"571\": \"thedata\", \"572\": \"suer\", \"573\": \"chnage\", \"574\": \"or\", \"575\": \"edtails\", \"576\": \"ca\", \"577\": \"accounnt\", \"578\": \"informtaion\", \"579\": \"perswonal\", \"580\": \"personla\", \"581\": \"od\", \"582\": \"7\", \"583\": \"rebate\", \"584\": \"compensations\", \"585\": \"reimburfsement\", \"586\": \"corpolrate\", \"587\": \"suscription\", \"588\": \"tbe\", \"589\": \"nmewsletter\", \"590\": \"subscripiton\", \"591\": \"knowwhat\", \"592\": \"coorporate\", \"593\": \"newslettee\", \"594\": \"unsubscribbe\", \"595\": \"utell\", \"596\": \"tl\", \"597\": \"hlp\", \"598\": \"hte\", \"599\": \"newsleter\", \"600\": \"newslewtter\", \"601\": \"needto\", \"602\": \"passowrd\", \"603\": \"helpretrieving\", \"604\": \"acecss\", \"605\": \"reest\", \"606\": \"infornation\", \"607\": \"resoring\", \"608\": \"restoring\", \"609\": \"accpunt\", \"610\": \"accesws\", \"611\": \"retridve\", \"612\": \"assistanec\", \"613\": \"keys\", \"614\": \"uer\", \"615\": \"inforation\", \"616\": \"restor\", \"617\": \"kkey\", \"618\": \"accdss\", \"619\": \"myuser\", \"620\": \"olst\", \"621\": \"accounmt\", \"622\": \"abuot\", \"623\": \"uswer\", \"624\": \"isuses\", \"625\": \"whyat\", \"626\": \"ouruser\", \"627\": \"issud\", \"628\": \"acxount\", \"629\": \"u\", \"630\": \"reegistration\", \"631\": \"informnig\", \"632\": \"sgnup\", \"633\": \"registre\", \"634\": \"uspport\", \"635\": \"reigstration\", \"636\": \"issxues\", \"637\": \"toi\", \"638\": \"regardnig\", \"639\": \"invalid\", \"640\": \"proflie\", \"641\": \"tomy\", \"642\": \"diffreent\", \"643\": \"hewlp\", \"644\": \"changew\", \"645\": \"howi\", \"646\": \"profle\", \"647\": \"wanbt\", \"648\": \"sue\", \"649\": \"ino\", \"650\": \"deo\", \"651\": \"these\", \"652\": \"anmother\", \"653\": \"usr\", \"654\": \"profiole\", \"655\": \"was\", \"656\": \"processed\", \"657\": \"already\"}", "word_index": "{\"i\": 1, \"to\": 2, \"the\": 3, \"help\": 4, \"a\": 5, \"do\": 6, \"my\": 7, \"me\": 8, \"can\": 9, \"how\": 10, \"check\": 11, \"what\": 12, \"need\": 13, \"know\": 14, \"you\": 15, \"assistance\": 16, \"account\": 17, \"order\": 18, \"could\": 19, \"want\": 20, \"have\": 21, \"an\": 22, \"your\": 23, \"address\": 24, \"get\": 25, \"not\": 26, \"with\": 27, \"for\": 28, \"of\": 29, \"delivery\": 30, \"payment\": 31, \"shipping\": 32, \"refund\": 33, \"about\": 34, \"from\": 35, \"don't\": 36, \"where\": 37, \"last\": 38, \"information\": 39, \"up\": 40, \"is\": 41, \"options\": 42, \"customer\": 43, \"invoices\": 44, \"user\": 45, \"invoice\": 46, \"service\": 47, \"checking\": 48, \"company\": 49, \"report\": 50, \"newsletter\": 51, \"item\": 52, \"another\": 53, \"change\": 54, \"some\": 55, \"issue\": 56, \"it\": 57, \"money\": 58, \"issues\": 59, \"would\": 60, \"new\": 61, \"status\": 62, \"methods\": 63, \"set\": 64, \"refunds\": 65, \"possible\": 66, \"track\": 67, \"buy\": 68, \"registration\": 69, \"made\": 70, \"complaint\": 71, \"am\": 72, \"find\": 73, \"cancel\": 74, \"review\": 75, \"agent\": 76, \"available\": 77, \"trying\": 78, \"on\": 79, \"cancellation\": 80, \"contact\": 81, \"items\": 82, \"edit\": 83, \"against\": 84, \"different\": 85, \"try\": 86, \"like\": 87, \"ago\": 88, \"got\": 89, \"password\": 90, \"show\": 91, \"back\": 92, \"file\": 93, \"leave\": 94, \"at\": 95, \"delete\": 96, \"tell\": 97, \"switch\": 98, \"feedback\": 99, \"are\": 100, \"see\": 101, \"ur\": 102, \"long\": 103, \"make\": 104, \"subscription\": 105, \"purchase\": 106, \"several\": 107, \"take\": 108, \"policy\": 109, \"month\": 110, \"submit\": 111, \"when\": 112, \"profile\": 113, \"payments\": 114, \"changing\": 115, \"be\": 116, \"canceling\": 117, \"create\": 118, \"ask\": 119, \"talk\": 120, \"allowed\": 121, \"cancelling\": 122, \"will\": 123, \"in\": 124, \"there\": 125, \"arrive\": 126, \"getting\": 127, \"cannot\": 128, \"fee\": 129, \"online\": 130, \"hours\": 131, \"something\": 132, \"cases\": 133, \"sign\": 134, \"fees\": 135, \"personal\": 136, \"forgotten\": 137, \"business\": 138, \"more\": 139, \"months\": 140, \"setting\": 141, \"time\": 142, \"termination\": 143, \"if\": 144, \"purchases\": 145, \"speak\": 146, \"use\": 147, \"services\": 148, \"claim\": 149, \"open\": 150, \"recover\": 151, \"give\": 152, \"reporting\": 153, \"call\": 154, \"problems\": 155, \"support\": 156, \"expect\": 157, \"problem\": 158, \"accept\": 159, \"going\": 160, \"soon\": 161, \"solve\": 162, \"eta\": 163, \"question\": 164, \"remove\": 165, \"consumer\": 166, \"can't\": 167, \"add\": 168, \"early\": 169, \"subscribe\": 170, \"quick\": 171, \"look\": 172, \"period\": 173, \"signup\": 174, \"choose\": 175, \"reclamation\": 176, \"anything\": 177, \"register\": 178, \"offer\": 179, \"pin\": 180, \"lodge\": 181, \"details\": 182, \"recovery\": 183, \"correct\": 184, \"dont\": 185, \"periods\": 186, \"takes\": 187, \"filing\": 188, \"passwords\": 189, \"deletion\": 190, \"solving\": 191, \"i'm\": 192, \"editing\": 193, \"withdrawal\": 194, \"penalties\": 195, \"unsubscribe\": 196, \"usually\": 197, \"few\": 198, \"key\": 199, \"tracking\": 200, \"update\": 201, \"seeing\": 202, \"list\": 203, \"creating\": 204, \"deletions\": 205, \"modify\": 206, \"charges\": 207, \"deleting\": 208, \"buying\": 209, \"wanna\": 210, \"corporate\": 211, \"accepted\": 212, \"charge\": 213, \"contacting\": 214, \"live\": 215, \"data\": 216, \"leaving\": 217, \"looking\": 218, \"removing\": 219, \"penalty\": 220, \"organization\": 221, \"info\": 222, \"regarding\": 223, \"reset\": 224, \"notify\": 225, \"any\": 226, \"updates\": 227, \"orders\": 228, \"wrong\": 229, \"uhelp\": 230, \"goddamn\": 231, \"exit\": 232, \"someone\": 233, \"human\": 234, \"submitting\": 235, \"switching\": 236, \"bloody\": 237, \"finding\": 238, \"calling\": 239, \"code\": 240, \"making\": 241, \"inform\": 242, \"using\": 243, \"error\": 244, \"damn\": 245, \"fucking\": 246, \"talking\": 247, \"errors\": 248, \"ya\": 249, \"one\": 250, \"refunded\": 251, \"subscribing\": 252, \"adding\": 253, \"chat\": 254, \"included\": 255, \"pay\": 256, \"reach\": 257, \"person\": 258, \"somebody\": 259, \"send\": 260, \"access\": 261, \"retrieve\": 262, \"our\": 263, \"under\": 264, \"circumstances\": 265, \"operator\": 266, \"opening\": 267, \"pass\": 268, \"happy\": 269, \"mail\": 270, \"updating\": 271, \"registering\": 272, \"receive\": 273, \"speaking\": 274, \"assistant\": 275, \"restore\": 276, \"correcting\": 277, \"july\": 278, \"close\": 279, \"secondary\": 280, \"recovering\": 281, \"section\": 282, \"valid\": 283, \"this\": 284, \"cancelations\": 285, \"modifying\": 286, \"2\": 287, \"taking\": 288, \"9\": 289, \"march\": 290, \"lodging\": 291, \"pwd\": 292, \"cancellations\": 293, \"may\": 294, \"september\": 295, \"6\": 296, \"e\": 297, \"helpful\": 298, \"chatting\": 299, \"standard\": 300, \"gold\": 301, \"unsubscribing\": 302, \"resetting\": 303, \"why\": 304, \"by\": 305, \"mistake\": 306, \"february\": 307, \"10\": 308, \"1\": 309, \"3\": 310, \"dad\": 311, \"mum\": 312, \"informing\": 313, \"other\": 314, \"contract\": 315, \"four\": 316, \"seven\": 317, \"8\": 318, \"june\": 319, \"december\": 320, \"six\": 321, \"eleven\": 322, \"no\": 323, \"work\": 324, \"cant\": 325, \"mom\": 326, \"plus\": 327, \"signing\": 328, \"remember\": 329, \"retrieval\": 330, \"changed\": 331, \"troubles\": 332, \"october\": 333, \"three\": 334, \"april\": 335, \"nine\": 336, \"november\": 337, \"5\": 338, \"august\": 339, \"touch\": 340, \"number\": 341, \"basic\": 342, \"husband\": 343, \"fiance\": 344, \"freemium\": 345, \"premium\": 346, \"longer\": 347, \"include\": 348, \"supports\": 349, \"put\": 350, \"old\": 351, \"breaking\": 352, \"two\": 353, \"five\": 354, \"11\": 355, \"ten\": 356, \"listing\": 357, \"refundable\": 358, \"being\": 359, \"uare\": 360, \"daughter\": 361, \"wife\": 362, \"yet\": 363, \"mother\": 364, \"receiving\": 365, \"lost\": 366, \"product\": 367, \"changes\": 368, \"forgot\": 369, \"has\": 370, \"chose\": 371, \"trouble\": 372, \"much\": 373, \"4\": 374, \"working\": 375, \"understand\": 376, \"transfer\": 377, \"client\": 378, \"bride\": 379, \"fiancee\": 380, \"father\": 381, \"acount\": 382, \"removal\": 383, \"demand\": 384, \"notifying\": 385, \"isn't\": 386, \"purchased\": 387, \"missed\": 388, \"asistance\": 389, \"tto\": 390, \"chosen\": 391, \"hwat\": 392, \"ot\": 393, \"needhelp\": 394, \"cannott\": 395, \"does\": 396, \"january\": 397, \"avaqilable\": 398, \"google\": 399, \"wiht\": 400, \"cutomer\": 401, \"anyone\": 402, \"anybody\": 403, \"wan\": 404, \"ehlp\": 405, \"signed\": 406, \"tp\": 407, \"ned\": 408, \"eight\": 409, \"until\": 410, \"retrieving\": 411, \"aren't\": 412, \"ones\": 413, \"wanted\": 414, \"addresxs\": 415, \"submitted\": 416, \"uupdatte\": 417, \"updatng\": 418, \"havesubmitted\": 419, \"addrses\": 420, \"nede\": 421, \"corrdct\": 422, \"thedelivery\": 423, \"knlw\": 424, \"uchange\": 425, \"upodate\": 426, \"cancellationcharge\": 427, \"broke\": 428, \"feees\": 429, \"cancllation\": 430, \"termniation\": 431, \"cancellatino\": 432, \"cjeck\": 433, \"neerd\": 434, \"te\": 435, \"earpy\": 436, \"eazrly\": 437, 